VulgClementine/Ruth.org
* Ruth 1

** Ruth 1:1

In diebus unius judicis, quando judices præerant, facta est fames in terra. Abiitque homo de Bethlehem Juda, ut peregrinaretur in regione Moabitide cum uxore sua ac duobus liberis.

** Ruth 1:2

Ipse vocabatur Elimelech, et uxor ejus Noëmi : et duo filii, alter Mahalon, et alter Chelion, Ephrathæi de Bethlehem Juda. Ingressique regionem Moabitidem, morabantur ibi.

** Ruth 1:3

Et mortuus est Elimelech maritus Noëmi : remansitque ipsa cum filiis.

** Ruth 1:4

Qui acceperunt uxores Moabitidas, quarum una vocabatur Orpha, altera vero Ruth. Manseruntque ibi decem annis,

** Ruth 1:5

et ambo mortui sunt, Mahalon videlicet et Chelion : remansitque mulier orbata duobus liberis ac marito.

** Ruth 1:6

Et surrexit ut in patriam pergeret cum utraque nuru sua de regione Moabitide : audierat enim quod respexisset Dominus populum suum, et dedisset eis escas.  

** Ruth 1:7

Egressa est itaque de loco peregrinationis suæ, cum utraque nuru : et jam in via revertendi posita in terram Juda,

** Ruth 1:8

dixit ad eas : Ite in domum matris vestræ : faciat vobiscum Dominus misericordiam, sicut fecistis cum mortuis, et mecum.

** Ruth 1:9

Det vobis invenire requiem in domibus virorum quos sortituræ estis. Et osculata est eas. Quæ elevata voce flere cœperunt,

** Ruth 1:10

et dicere : Tecum pergemus ad populum tuum.

** Ruth 1:11

Quibus illa respondit : Revertimini, filiæ meæ, cur venitis mecum ? num ultra habeo filios in utero meo, ut viros ex me sperare possitis ?

** Ruth 1:12

Revertimini, filiæ meæ, et abite : jam enim senectute confecta sum, nec apta vinculo conjugali : etiamsi possem hac nocte concipere, et parere filios,

** Ruth 1:13

si eos expectare velitis donec crescant, et annos pubertatis impleant, ante eritis vetulæ quam nubatis. Nolite, quæso, filiæ meæ : quia vestra angustia magis me premit, et egressa est manus Domini contra me.

** Ruth 1:14

Elevata igitur voce, rursum flere cœperunt : Orpha osculata est socrum, ac reversa est ; Ruth adhæsit socrui suæ :

** Ruth 1:15

cui dixit Noëmi : En reversa est cognata tua ad populum suum, et ad deos suos, vade cum ea.

** Ruth 1:16

Quæ respondit : Ne adverseris mihi ut relinquam te et abeam : quocumque enim perrexeris, pergam, et ubi morata fueris, et ego pariter morabor. Populus tuus populus meus, et Deus tuus Deus meus.

** Ruth 1:17

Quæ te terra morientem susceperit, in ea moriar : ibique locum accipiam sepulturæ. Hæc mihi faciat Dominus, et hæc addat, si non sola mors me et te separaverit.  

** Ruth 1:18

Videns ergo Noëmi quod obstinato animo Ruth decrevisset secum pergere, adversari noluit, nec ad suos ultra reditum persuadere :

** Ruth 1:19

profectæque sunt simul, et venerunt in Bethlehem. Quibus urbem ingressis, velox apud cunctos fama percrebruit : dicebantque mulieres : Hæc est illa Noëmi.

** Ruth 1:20

Quibus ait : Ne vocetis me Noëmi (id est, pulchram), sed vocate me Mara (id est, amaram), quia amaritudine valde replevit me Omnipotens.

** Ruth 1:21

Egressa sum plena, et vacuam reduxit me Dominus. Cur ergo vocatis me Noëmi, quam Dominus humiliavit, et afflixit Omnipotens ?

** Ruth 1:22

Venit ergo Noëmi cum Ruth Moabitide nuru sua, de terra peregrinationis suæ : ac reversa est in Bethlehem, quando primum hordea metebantur.   

* Ruth 2

** Ruth 2:1

Erat autem viro Elimelech consanguineus, homo potens, et magnarum opum, nomine Booz.

** Ruth 2:2

Dixitque Ruth Moabitis ad socrum suam : Si jubes, vadam in agrum, et colligam spicas quæ fugerint manus metentium, ubicumque clementis in me patrisfamilias reperero gratiam. Cui illa respondit : Vade, filia mea.

