docs/VulgClementine/Ruth.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2022-04-15 Fri 21:41 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>&lrm;</title>
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="src/readtheorg_theme/css/htmlize.css"/>
<link rel="stylesheet" type="text/css" href="src/readtheorg_theme/css/readtheorg.css"/>
</head>
<body>
<div id="content" class="content">
<div id="table-of-contents" role="doc-toc">
<h2>Table of Contents</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#org9eeabcb">Ruth 1</a>
<ul>
<li><a href="#org9aad293">Ruth 1:1</a></li>
<li><a href="#org93ea947">Ruth 1:2</a></li>
<li><a href="#orga2e734c">Ruth 1:3</a></li>
<li><a href="#org2425201">Ruth 1:4</a></li>
<li><a href="#orgdd958d3">Ruth 1:5</a></li>
<li><a href="#org8cd11fc">Ruth 1:6</a></li>
<li><a href="#org541210f">Ruth 1:7</a></li>
<li><a href="#orgb3ba3f1">Ruth 1:8</a></li>
<li><a href="#org1f6d1ea">Ruth 1:9</a></li>
<li><a href="#org2315b1c">Ruth 1:10</a></li>
<li><a href="#orgc344a31">Ruth 1:11</a></li>
<li><a href="#org9e94a7b">Ruth 1:12</a></li>
<li><a href="#org1e8f891">Ruth 1:13</a></li>
<li><a href="#orgc4eb325">Ruth 1:14</a></li>
<li><a href="#org3411db6">Ruth 1:15</a></li>
<li><a href="#org9ee587e">Ruth 1:16</a></li>
<li><a href="#org27b6ccb">Ruth 1:17</a></li>
<li><a href="#org1673f8d">Ruth 1:18</a></li>
<li><a href="#org7192879">Ruth 1:19</a></li>
<li><a href="#orgabffd34">Ruth 1:20</a></li>
<li><a href="#org2b43d36">Ruth 1:21</a></li>
<li><a href="#org265deb6">Ruth 1:22</a></li>
</ul>
</li>
<li><a href="#org0649e13">Ruth 2</a>
<ul>
<li><a href="#orgc83e810">Ruth 2:1</a></li>
<li><a href="#orgd8d90ff">Ruth 2:2</a></li>
<li><a href="#org736844e">Ruth 2:3</a></li>
<li><a href="#orgf79769a">Ruth 2:4</a></li>
<li><a href="#org11cbdeb">Ruth 2:5</a></li>
<li><a href="#orge3ae16b">Ruth 2:6</a></li>
<li><a href="#org12c4999">Ruth 2:7</a></li>
<li><a href="#orgfec796f">Ruth 2:8</a></li>
<li><a href="#org412f9e3">Ruth 2:9</a></li>
<li><a href="#orgfaa7209">Ruth 2:10</a></li>
<li><a href="#org908d3a6">Ruth 2:11</a></li>
<li><a href="#orgb8fd2cf">Ruth 2:12</a></li>
<li><a href="#orgd0117c9">Ruth 2:13</a></li>
<li><a href="#org5c94f19">Ruth 2:14</a></li>
<li><a href="#orge2578e9">Ruth 2:15</a></li>
<li><a href="#org2ae5642">Ruth 2:16</a></li>
<li><a href="#org39aced8">Ruth 2:17</a></li>
<li><a href="#orgb0baf17">Ruth 2:18</a></li>
<li><a href="#orgcd8ef06">Ruth 2:19</a></li>
<li><a href="#org5590ffd">Ruth 2:20</a></li>
<li><a href="#orgfd2415e">Ruth 2:21</a></li>
<li><a href="#org79c27b3">Ruth 2:22</a></li>
<li><a href="#org25ac09c">Ruth 2:23</a></li>
</ul>
</li>
<li><a href="#orgf5cca7b">Ruth 3</a>
<ul>
<li><a href="#org589adaa">Ruth 3:1</a></li>
<li><a href="#orgdb427a0">Ruth 3:2</a></li>
<li><a href="#org2663aed">Ruth 3:3</a></li>
<li><a href="#org7189783">Ruth 3:4</a></li>
<li><a href="#org7f4a260">Ruth 3:5</a></li>
<li><a href="#org2c9b3c8">Ruth 3:6</a></li>
<li><a href="#org858a593">Ruth 3:7</a></li>
<li><a href="#org4e43ea2">Ruth 3:8</a></li>
<li><a href="#org186f7e2">Ruth 3:9</a></li>
<li><a href="#orge0575c9">Ruth 3:10</a></li>
<li><a href="#org06a15da">Ruth 3:11</a></li>
<li><a href="#org9359439">Ruth 3:12</a></li>
<li><a href="#org27d8a17">Ruth 3:13</a></li>
<li><a href="#orgeee36f4">Ruth 3:14</a></li>
<li><a href="#org0f0e7c2">Ruth 3:15</a></li>
<li><a href="#orge1ae135">Ruth 3:16</a></li>
<li><a href="#orgb05f192">Ruth 3:17</a></li>
<li><a href="#orgeeb3ed0">Ruth 3:18</a></li>
</ul>
</li>
<li><a href="#orgc610a1a">Ruth 4</a>
<ul>
<li><a href="#orge46f800">Ruth 4:1</a></li>
<li><a href="#orga13525e">Ruth 4:2</a></li>
<li><a href="#orgd0bfe61">Ruth 4:3</a></li>
<li><a href="#org535a6d1">Ruth 4:4</a></li>
<li><a href="#org968dd0c">Ruth 4:5</a></li>
<li><a href="#orgb4f8e39">Ruth 4:6</a></li>
<li><a href="#orgb926412">Ruth 4:7</a></li>
<li><a href="#org009dcf2">Ruth 4:8</a></li>
<li><a href="#org35dee80">Ruth 4:9</a></li>
<li><a href="#org8ccfe93">Ruth 4:10</a></li>
<li><a href="#orge8e8b89">Ruth 4:11</a></li>
<li><a href="#orgab5b2a4">Ruth 4:12</a></li>
<li><a href="#orgd15438d">Ruth 4:13</a></li>
<li><a href="#orgc6cad87">Ruth 4:14</a></li>
<li><a href="#orge89096e">Ruth 4:15</a></li>
<li><a href="#org14a1ebc">Ruth 4:16</a></li>
<li><a href="#org53fb313">Ruth 4:17</a></li>
<li><a href="#org3342d3c">Ruth 4:18</a></li>
<li><a href="#org71d4667">Ruth 4:19</a></li>
<li><a href="#orga5278b2">Ruth 4:20</a></li>
<li><a href="#orgf356270">Ruth 4:21</a></li>
<li><a href="#org8caf183">Ruth 4:22</a></li>
</ul>
</li>
</ul>
</div>
</div>
<div id="outline-container-org9eeabcb" class="outline-2">
<h2 id="org9eeabcb">Ruth 1</h2>
<div class="outline-text-2" id="text-org9eeabcb">
</div>
<div id="outline-container-org9aad293" class="outline-3">
<h3 id="org9aad293">Ruth 1:1</h3>
<div class="outline-text-3" id="text-org9aad293">
<p>
In diebus unius judicis, quando judices præerant, facta est fames in terra. Abiitque homo de Bethlehem Juda, ut peregrinaretur in regione Moabitide cum uxore sua ac duobus liberis.
</p>
</div>
</div>

<div id="outline-container-org93ea947" class="outline-3">
<h3 id="org93ea947">Ruth 1:2</h3>
<div class="outline-text-3" id="text-org93ea947">
<p>
Ipse vocabatur Elimelech, et uxor ejus Noëmi : et duo filii, alter Mahalon, et alter Chelion, Ephrathæi de Bethlehem Juda. Ingressique regionem Moabitidem, morabantur ibi.
</p>
</div>
</div>

<div id="outline-container-orga2e734c" class="outline-3">
<h3 id="orga2e734c">Ruth 1:3</h3>
<div class="outline-text-3" id="text-orga2e734c">
<p>
Et mortuus est Elimelech maritus Noëmi : remansitque ipsa cum filiis.
</p>
</div>
</div>

<div id="outline-container-org2425201" class="outline-3">
<h3 id="org2425201">Ruth 1:4</h3>
<div class="outline-text-3" id="text-org2425201">
<p>
Qui acceperunt uxores Moabitidas, quarum una vocabatur Orpha, altera vero Ruth. Manseruntque ibi decem annis,
</p>
</div>
</div>

<div id="outline-container-orgdd958d3" class="outline-3">
<h3 id="orgdd958d3">Ruth 1:5</h3>
<div class="outline-text-3" id="text-orgdd958d3">
<p>
et ambo mortui sunt, Mahalon videlicet et Chelion : remansitque mulier orbata duobus liberis ac marito.
</p>
</div>
</div>

<div id="outline-container-org8cd11fc" class="outline-3">
<h3 id="org8cd11fc">Ruth 1:6</h3>
<div class="outline-text-3" id="text-org8cd11fc">
<p>
Et surrexit ut in patriam pergeret cum utraque nuru sua de regione Moabitide : audierat enim quod respexisset Dominus populum suum, et dedisset eis escas.  
</p>
</div>
</div>

<div id="outline-container-org541210f" class="outline-3">
<h3 id="org541210f">Ruth 1:7</h3>
<div class="outline-text-3" id="text-org541210f">
<p>
Egressa est itaque de loco peregrinationis suæ, cum utraque nuru : et jam in via revertendi posita in terram Juda,
</p>
</div>
</div>

<div id="outline-container-orgb3ba3f1" class="outline-3">
<h3 id="orgb3ba3f1">Ruth 1:8</h3>
<div class="outline-text-3" id="text-orgb3ba3f1">
<p>
dixit ad eas : Ite in domum matris vestræ : faciat vobiscum Dominus misericordiam, sicut fecistis cum mortuis, et mecum.
</p>
</div>
</div>

<div id="outline-container-org1f6d1ea" class="outline-3">
<h3 id="org1f6d1ea">Ruth 1:9</h3>
<div class="outline-text-3" id="text-org1f6d1ea">
<p>
Det vobis invenire requiem in domibus virorum quos sortituræ estis. Et osculata est eas. Quæ elevata voce flere cœperunt,
</p>
</div>
</div>

<div id="outline-container-org2315b1c" class="outline-3">
<h3 id="org2315b1c">Ruth 1:10</h3>
<div class="outline-text-3" id="text-org2315b1c">
<p>
et dicere : Tecum pergemus ad populum tuum.
</p>
</div>
</div>

<div id="outline-container-orgc344a31" class="outline-3">
<h3 id="orgc344a31">Ruth 1:11</h3>
<div class="outline-text-3" id="text-orgc344a31">
<p>
Quibus illa respondit : Revertimini, filiæ meæ, cur venitis mecum ? num ultra habeo filios in utero meo, ut viros ex me sperare possitis ?
</p>
</div>
</div>

<div id="outline-container-org9e94a7b" class="outline-3">
<h3 id="org9e94a7b">Ruth 1:12</h3>
<div class="outline-text-3" id="text-org9e94a7b">
<p>
Revertimini, filiæ meæ, et abite : jam enim senectute confecta sum, nec apta vinculo conjugali : etiamsi possem hac nocte concipere, et parere filios,
</p>
</div>
</div>

<div id="outline-container-org1e8f891" class="outline-3">
<h3 id="org1e8f891">Ruth 1:13</h3>
<div class="outline-text-3" id="text-org1e8f891">
<p>
si eos expectare velitis donec crescant, et annos pubertatis impleant, ante eritis vetulæ quam nubatis. Nolite, quæso, filiæ meæ : quia vestra angustia magis me premit, et egressa est manus Domini contra me.
</p>
</div>
</div>

<div id="outline-container-orgc4eb325" class="outline-3">
<h3 id="orgc4eb325">Ruth 1:14</h3>
<div class="outline-text-3" id="text-orgc4eb325">
<p>
Elevata igitur voce, rursum flere cœperunt : Orpha osculata est socrum, ac reversa est ; Ruth adhæsit socrui suæ :
</p>
</div>
</div>

<div id="outline-container-org3411db6" class="outline-3">
<h3 id="org3411db6">Ruth 1:15</h3>
<div class="outline-text-3" id="text-org3411db6">
<p>
cui dixit Noëmi : En reversa est cognata tua ad populum suum, et ad deos suos, vade cum ea.
</p>
</div>
</div>

<div id="outline-container-org9ee587e" class="outline-3">
<h3 id="org9ee587e">Ruth 1:16</h3>
<div class="outline-text-3" id="text-org9ee587e">
<p>
Quæ respondit : Ne adverseris mihi ut relinquam te et abeam : quocumque enim perrexeris, pergam, et ubi morata fueris, et ego pariter morabor. Populus tuus populus meus, et Deus tuus Deus meus.
</p>
</div>
</div>

<div id="outline-container-org27b6ccb" class="outline-3">
<h3 id="org27b6ccb">Ruth 1:17</h3>
<div class="outline-text-3" id="text-org27b6ccb">
<p>
Quæ te terra morientem susceperit, in ea moriar : ibique locum accipiam sepulturæ. Hæc mihi faciat Dominus, et hæc addat, si non sola mors me et te separaverit.  
</p>
</div>
</div>

<div id="outline-container-org1673f8d" class="outline-3">
<h3 id="org1673f8d">Ruth 1:18</h3>
<div class="outline-text-3" id="text-org1673f8d">
<p>
Videns ergo Noëmi quod obstinato animo Ruth decrevisset secum pergere, adversari noluit, nec ad suos ultra reditum persuadere :
</p>
</div>
</div>

<div id="outline-container-org7192879" class="outline-3">
<h3 id="org7192879">Ruth 1:19</h3>
<div class="outline-text-3" id="text-org7192879">
<p>
profectæque sunt simul, et venerunt in Bethlehem. Quibus urbem ingressis, velox apud cunctos fama percrebruit : dicebantque mulieres : Hæc est illa Noëmi.
</p>
</div>
</div>

<div id="outline-container-orgabffd34" class="outline-3">
<h3 id="orgabffd34">Ruth 1:20</h3>
<div class="outline-text-3" id="text-orgabffd34">
<p>
Quibus ait : Ne vocetis me Noëmi (id est, pulchram), sed vocate me Mara (id est, amaram), quia amaritudine valde replevit me Omnipotens.
</p>
</div>
</div>

<div id="outline-container-org2b43d36" class="outline-3">
<h3 id="org2b43d36">Ruth 1:21</h3>
<div class="outline-text-3" id="text-org2b43d36">
<p>
Egressa sum plena, et vacuam reduxit me Dominus. Cur ergo vocatis me Noëmi, quam Dominus humiliavit, et afflixit Omnipotens ?
</p>
</div>
</div>

<div id="outline-container-org265deb6" class="outline-3">
<h3 id="org265deb6">Ruth 1:22</h3>
<div class="outline-text-3" id="text-org265deb6">
<p>
Venit ergo Noëmi cum Ruth Moabitide nuru sua, de terra peregrinationis suæ : ac reversa est in Bethlehem, quando primum hordea metebantur.   
</p>
</div>
</div>
</div>

<div id="outline-container-org0649e13" class="outline-2">
<h2 id="org0649e13">Ruth 2</h2>
<div class="outline-text-2" id="text-org0649e13">
</div>
<div id="outline-container-orgc83e810" class="outline-3">
<h3 id="orgc83e810">Ruth 2:1</h3>
<div class="outline-text-3" id="text-orgc83e810">
<p>
Erat autem viro Elimelech consanguineus, homo potens, et magnarum opum, nomine Booz.
</p>
</div>
</div>

<div id="outline-container-orgd8d90ff" class="outline-3">
<h3 id="orgd8d90ff">Ruth 2:2</h3>
<div class="outline-text-3" id="text-orgd8d90ff">
<p>
Dixitque Ruth Moabitis ad socrum suam : Si jubes, vadam in agrum, et colligam spicas quæ fugerint manus metentium, ubicumque clementis in me patrisfamilias reperero gratiam. Cui illa respondit : Vade, filia mea.
</p>
</div>
</div>
