VulgClementine/Ruth.org
** Ruth 2:3

Abiit itaque et colligebat spicas post terga metentium. Accidit autem ut ager ille haberet dominum nomine Booz, qui erat de cognatione Elimelech.

** Ruth 2:4

Et ecce, ipse veniebat de Bethlehem, dixitque messoribus : Dominus vobiscum. Qui responderunt ei : Benedicat tibi Dominus.

** Ruth 2:5

Dixitque Booz juveni, qui messoribus præerat : Cujus est hæc puella ?

** Ruth 2:6

Cui respondit : Hæc est Moabitis, quæ venit cum Noëmi, de regione Moabitide,

** Ruth 2:7

et rogavit ut spicas colligeret remanentes, sequens messorum vestigia : et de mane usque nunc stat in agro, et ne ad momentum quidem domum reversa est.

** Ruth 2:8

Et ait Booz ad Ruth : Audi, filia, ne vadas in alterum agrum ad colligendum, nec recedas ab hoc loco : sed jungere puellis meis,

** Ruth 2:9

et ubi messuerint, sequere. Mandavi enim pueris meis, ut nemo molestus sit tibi : sed etiam si sitieris, vade ad sarcinulas, et bibe aquas, de quibus et pueri bibunt.

** Ruth 2:10

Quæ cadens in faciem suam et adorans super terram, dixit ad eum : Unde mihi hoc, ut invenirem gratiam ante oculos tuos, et nosse me dignareris peregrinam mulierem ?

** Ruth 2:11

Cui ille respondit : Nuntiata sunt mihi omnia quæ feceris socrui tuæ post mortem viri tui : et quod reliqueris parentes tuos, et terram in qua nata es, et veneris ad populum, quem antea nesciebas.

** Ruth 2:12

Reddat tibi Dominus pro opere tuo, et plenam mercedem recipias a Domino Deo Israël, ad quem venisti, et sub cujus confugisti alas.

** Ruth 2:13

Quæ ait : Inveni gratiam apud oculos tuos, domine mi, qui consolatus es me, et locutus es ad cor ancillæ tuæ, quæ non sum similis unius puellarum tuarum.

** Ruth 2:14

Dixitque ad eam Booz : Quando hora vescendi fuerit, veni huc, et comede panem, et intinge buccellam tuam in aceto. Sedit itaque ad messorum latus, et congessit polentam sibi, comeditque et saturata est, et tulit reliquias.

** Ruth 2:15

Atque inde surrexit, ut spicas ex more colligeret. Præcepit autem Booz pueris suis, dicens : Etiamsi vobiscum metere voluerit, ne prohibeatis eam :

** Ruth 2:16

et de vestris quoque manipulis projicite de industria, et remanere permittite, ut absque rubore colligat, et colligentem nemo corripiat.

** Ruth 2:17

Collegit ergo in agro usque ad vesperam : et quæ collegerat virga cædens et excutiens, invenit hordei quasi ephi mensuram, id est, tres modios.

** Ruth 2:18

Quos portans reversa est in civitatem, et ostendit socrui suæ : insuper protulit, et dedit ei de reliquiis cibi sui, quo saturata fuerat.

** Ruth 2:19

Dixitque ei socrus sua : Ubi hodie collegisti, et ubi fecisti opus ? sit benedictus qui misertus est tui. Indicavitque ei apud quem fuisset operata : et nomen dixit viri, quod Booz vocaretur.

** Ruth 2:20

Cui respondit Noëmi : Benedictus sit a Domino : quoniam eamdem gratiam, quam præbuerat vivis, servavit et mortuis. Rursumque ait : Propinquus noster est homo.

** Ruth 2:21

Et ait Ruth : Hoc quoque, inquit, præcepit mihi, ut tamdiu messoribus ejus jungerer, donec omnes segetes meterentur.

** Ruth 2:22

Cui dixit socrus : Melius est, filia mea, ut cum puellis ejus exeas ad metendum, ne in alieno agro quispiam resistat tibi.

** Ruth 2:23

Juncta est itaque puellis Booz : et tamdiu cum eis messuit, donec hordea et triticum in horreis conderentur.   

* Ruth 3

** Ruth 3:1

Postquam autem reversa est ad socrum suam, audivit ab ea : Filia mea, quæram tibi requiem, et providebo ut bene sit tibi.

** Ruth 3:2

Booz iste, cujus puellis in agro juncta es, propinquus noster est, et hac nocte aream hordei ventilat.

** Ruth 3:3

Lavare igitur, et ungere, et induere cultioribus vestimentis, et descende in aream : non te videat homo, donec esum potumque finierit.

** Ruth 3:4

Quando autem ierit ad dormiendum, nota locum in quo dormiat : veniesque et discooperies pallium, quo operitur a parte pedum, et projicies te, et ibi jacebis : ipse autem dicet quid agere debeas.

** Ruth 3:5

Quæ respondit : Quidquid præceperis, faciam.

** Ruth 3:6

Descenditque in aream, et fecit omnia quæ sibi imperaverat socrus.  

** Ruth 3:7

Cumque comedisset Booz, et bibisset, et factus esset hilarior, issetque ad dormiendum juxta acervum manipulorum, venit abscondite, et discooperto pallio, a pedibus ejus se projecit.

** Ruth 3:8

Et ecce, nocte jam media expavit homo, et conturbatus est : viditque mulierem jacentem ad pedes suos,

** Ruth 3:9

et ait illi : Quæ es ? Illaque respondit : Ego sum Ruth ancilla tua : expande pallium tuum super famulam tuam, quia propinquus es.

** Ruth 3:10

Et ille : Benedicta, inquit, es a Domino, filia, et priorem misericordiam posteriore superasti : quia non est secuta juvenes, pauperes sive divites.

** Ruth 3:11

Noli ergo metuere, sed quidquid dixeris mihi, faciam tibi. Scit enim omnis populus, qui habitat intra portas urbis meæ, mulierem te esse virtutis.

** Ruth 3:12

Nec abnuo me propinquum, sed est alius me propinquior.

** Ruth 3:13

Quiesce hac nocte : et facto mane, si te voluerit propinquitatis jure retinere, bene res acta est : sin autem ille noluerit, ego te absque ulla dubitatione suscipiam, vivit Dominus. Dormi usque mane.

