docs/VulgClementine/Ruth.html

<div id="outline-container-org736844e" class="outline-3">
<h3 id="org736844e">Ruth 2:3</h3>
<div class="outline-text-3" id="text-org736844e">
<p>
Abiit itaque et colligebat spicas post terga metentium. Accidit autem ut ager ille haberet dominum nomine Booz, qui erat de cognatione Elimelech.
</p>
</div>
</div>

<div id="outline-container-orgf79769a" class="outline-3">
<h3 id="orgf79769a">Ruth 2:4</h3>
<div class="outline-text-3" id="text-orgf79769a">
<p>
Et ecce, ipse veniebat de Bethlehem, dixitque messoribus : Dominus vobiscum. Qui responderunt ei : Benedicat tibi Dominus.
</p>
</div>
</div>

<div id="outline-container-org11cbdeb" class="outline-3">
<h3 id="org11cbdeb">Ruth 2:5</h3>
<div class="outline-text-3" id="text-org11cbdeb">
<p>
Dixitque Booz juveni, qui messoribus præerat : Cujus est hæc puella ?
</p>
</div>
</div>

<div id="outline-container-orge3ae16b" class="outline-3">
<h3 id="orge3ae16b">Ruth 2:6</h3>
<div class="outline-text-3" id="text-orge3ae16b">
<p>
Cui respondit : Hæc est Moabitis, quæ venit cum Noëmi, de regione Moabitide,
</p>
</div>
</div>

<div id="outline-container-org12c4999" class="outline-3">
<h3 id="org12c4999">Ruth 2:7</h3>
<div class="outline-text-3" id="text-org12c4999">
<p>
et rogavit ut spicas colligeret remanentes, sequens messorum vestigia : et de mane usque nunc stat in agro, et ne ad momentum quidem domum reversa est.
</p>
</div>
</div>

<div id="outline-container-orgfec796f" class="outline-3">
<h3 id="orgfec796f">Ruth 2:8</h3>
<div class="outline-text-3" id="text-orgfec796f">
<p>
Et ait Booz ad Ruth : Audi, filia, ne vadas in alterum agrum ad colligendum, nec recedas ab hoc loco : sed jungere puellis meis,
</p>
</div>
</div>

<div id="outline-container-org412f9e3" class="outline-3">
<h3 id="org412f9e3">Ruth 2:9</h3>
<div class="outline-text-3" id="text-org412f9e3">
<p>
et ubi messuerint, sequere. Mandavi enim pueris meis, ut nemo molestus sit tibi : sed etiam si sitieris, vade ad sarcinulas, et bibe aquas, de quibus et pueri bibunt.
</p>
</div>
</div>

<div id="outline-container-orgfaa7209" class="outline-3">
<h3 id="orgfaa7209">Ruth 2:10</h3>
<div class="outline-text-3" id="text-orgfaa7209">
<p>
Quæ cadens in faciem suam et adorans super terram, dixit ad eum : Unde mihi hoc, ut invenirem gratiam ante oculos tuos, et nosse me dignareris peregrinam mulierem ?
</p>
</div>
</div>

<div id="outline-container-org908d3a6" class="outline-3">
<h3 id="org908d3a6">Ruth 2:11</h3>
<div class="outline-text-3" id="text-org908d3a6">
<p>
Cui ille respondit : Nuntiata sunt mihi omnia quæ feceris socrui tuæ post mortem viri tui : et quod reliqueris parentes tuos, et terram in qua nata es, et veneris ad populum, quem antea nesciebas.
</p>
</div>
</div>

<div id="outline-container-orgb8fd2cf" class="outline-3">
<h3 id="orgb8fd2cf">Ruth 2:12</h3>
<div class="outline-text-3" id="text-orgb8fd2cf">
<p>
Reddat tibi Dominus pro opere tuo, et plenam mercedem recipias a Domino Deo Israël, ad quem venisti, et sub cujus confugisti alas.
</p>
</div>
</div>

<div id="outline-container-orgd0117c9" class="outline-3">
<h3 id="orgd0117c9">Ruth 2:13</h3>
<div class="outline-text-3" id="text-orgd0117c9">
<p>
Quæ ait : Inveni gratiam apud oculos tuos, domine mi, qui consolatus es me, et locutus es ad cor ancillæ tuæ, quæ non sum similis unius puellarum tuarum.
</p>
</div>
</div>

<div id="outline-container-org5c94f19" class="outline-3">
<h3 id="org5c94f19">Ruth 2:14</h3>
<div class="outline-text-3" id="text-org5c94f19">
<p>
Dixitque ad eam Booz : Quando hora vescendi fuerit, veni huc, et comede panem, et intinge buccellam tuam in aceto. Sedit itaque ad messorum latus, et congessit polentam sibi, comeditque et saturata est, et tulit reliquias.
</p>
</div>
</div>

<div id="outline-container-orge2578e9" class="outline-3">
<h3 id="orge2578e9">Ruth 2:15</h3>
<div class="outline-text-3" id="text-orge2578e9">
<p>
Atque inde surrexit, ut spicas ex more colligeret. Præcepit autem Booz pueris suis, dicens : Etiamsi vobiscum metere voluerit, ne prohibeatis eam :
</p>
</div>
</div>

<div id="outline-container-org2ae5642" class="outline-3">
<h3 id="org2ae5642">Ruth 2:16</h3>
<div class="outline-text-3" id="text-org2ae5642">
<p>
et de vestris quoque manipulis projicite de industria, et remanere permittite, ut absque rubore colligat, et colligentem nemo corripiat.
</p>
</div>
</div>

<div id="outline-container-org39aced8" class="outline-3">
<h3 id="org39aced8">Ruth 2:17</h3>
<div class="outline-text-3" id="text-org39aced8">
<p>
Collegit ergo in agro usque ad vesperam : et quæ collegerat virga cædens et excutiens, invenit hordei quasi ephi mensuram, id est, tres modios.
</p>
</div>
</div>

<div id="outline-container-orgb0baf17" class="outline-3">
<h3 id="orgb0baf17">Ruth 2:18</h3>
<div class="outline-text-3" id="text-orgb0baf17">
<p>
Quos portans reversa est in civitatem, et ostendit socrui suæ : insuper protulit, et dedit ei de reliquiis cibi sui, quo saturata fuerat.
</p>
</div>
</div>

<div id="outline-container-orgcd8ef06" class="outline-3">
<h3 id="orgcd8ef06">Ruth 2:19</h3>
<div class="outline-text-3" id="text-orgcd8ef06">
<p>
Dixitque ei socrus sua : Ubi hodie collegisti, et ubi fecisti opus ? sit benedictus qui misertus est tui. Indicavitque ei apud quem fuisset operata : et nomen dixit viri, quod Booz vocaretur.
</p>
</div>
</div>

<div id="outline-container-org5590ffd" class="outline-3">
<h3 id="org5590ffd">Ruth 2:20</h3>
<div class="outline-text-3" id="text-org5590ffd">
<p>
Cui respondit Noëmi : Benedictus sit a Domino : quoniam eamdem gratiam, quam præbuerat vivis, servavit et mortuis. Rursumque ait : Propinquus noster est homo.
</p>
</div>
</div>

<div id="outline-container-orgfd2415e" class="outline-3">
<h3 id="orgfd2415e">Ruth 2:21</h3>
<div class="outline-text-3" id="text-orgfd2415e">
<p>
Et ait Ruth : Hoc quoque, inquit, præcepit mihi, ut tamdiu messoribus ejus jungerer, donec omnes segetes meterentur.
</p>
</div>
</div>

<div id="outline-container-org79c27b3" class="outline-3">
<h3 id="org79c27b3">Ruth 2:22</h3>
<div class="outline-text-3" id="text-org79c27b3">
<p>
Cui dixit socrus : Melius est, filia mea, ut cum puellis ejus exeas ad metendum, ne in alieno agro quispiam resistat tibi.
</p>
</div>
</div>

<div id="outline-container-org25ac09c" class="outline-3">
<h3 id="org25ac09c">Ruth 2:23</h3>
<div class="outline-text-3" id="text-org25ac09c">
<p>
Juncta est itaque puellis Booz : et tamdiu cum eis messuit, donec hordea et triticum in horreis conderentur.   
</p>
</div>
</div>
</div>

<div id="outline-container-orgf5cca7b" class="outline-2">
<h2 id="orgf5cca7b">Ruth 3</h2>
<div class="outline-text-2" id="text-orgf5cca7b">
</div>
<div id="outline-container-org589adaa" class="outline-3">
<h3 id="org589adaa">Ruth 3:1</h3>
<div class="outline-text-3" id="text-org589adaa">
<p>
Postquam autem reversa est ad socrum suam, audivit ab ea : Filia mea, quæram tibi requiem, et providebo ut bene sit tibi.
</p>
</div>
</div>

<div id="outline-container-orgdb427a0" class="outline-3">
<h3 id="orgdb427a0">Ruth 3:2</h3>
<div class="outline-text-3" id="text-orgdb427a0">
<p>
Booz iste, cujus puellis in agro juncta es, propinquus noster est, et hac nocte aream hordei ventilat.
</p>
</div>
</div>

<div id="outline-container-org2663aed" class="outline-3">
<h3 id="org2663aed">Ruth 3:3</h3>
<div class="outline-text-3" id="text-org2663aed">
<p>
Lavare igitur, et ungere, et induere cultioribus vestimentis, et descende in aream : non te videat homo, donec esum potumque finierit.
</p>
</div>
</div>

<div id="outline-container-org7189783" class="outline-3">
<h3 id="org7189783">Ruth 3:4</h3>
<div class="outline-text-3" id="text-org7189783">
<p>
Quando autem ierit ad dormiendum, nota locum in quo dormiat : veniesque et discooperies pallium, quo operitur a parte pedum, et projicies te, et ibi jacebis : ipse autem dicet quid agere debeas.
</p>
</div>
</div>

<div id="outline-container-org7f4a260" class="outline-3">
<h3 id="org7f4a260">Ruth 3:5</h3>
<div class="outline-text-3" id="text-org7f4a260">
<p>
Quæ respondit : Quidquid præceperis, faciam.
</p>
</div>
</div>

<div id="outline-container-org2c9b3c8" class="outline-3">
<h3 id="org2c9b3c8">Ruth 3:6</h3>
<div class="outline-text-3" id="text-org2c9b3c8">
<p>
Descenditque in aream, et fecit omnia quæ sibi imperaverat socrus.  
</p>
</div>
</div>

<div id="outline-container-org858a593" class="outline-3">
<h3 id="org858a593">Ruth 3:7</h3>
<div class="outline-text-3" id="text-org858a593">
<p>
Cumque comedisset Booz, et bibisset, et factus esset hilarior, issetque ad dormiendum juxta acervum manipulorum, venit abscondite, et discooperto pallio, a pedibus ejus se projecit.
</p>
</div>
</div>

<div id="outline-container-org4e43ea2" class="outline-3">
<h3 id="org4e43ea2">Ruth 3:8</h3>
<div class="outline-text-3" id="text-org4e43ea2">
<p>
Et ecce, nocte jam media expavit homo, et conturbatus est : viditque mulierem jacentem ad pedes suos,
</p>
</div>
</div>

<div id="outline-container-org186f7e2" class="outline-3">
<h3 id="org186f7e2">Ruth 3:9</h3>
<div class="outline-text-3" id="text-org186f7e2">
<p>
et ait illi : Quæ es ? Illaque respondit : Ego sum Ruth ancilla tua : expande pallium tuum super famulam tuam, quia propinquus es.
</p>
</div>
</div>

<div id="outline-container-orge0575c9" class="outline-3">
<h3 id="orge0575c9">Ruth 3:10</h3>
<div class="outline-text-3" id="text-orge0575c9">
<p>
Et ille : Benedicta, inquit, es a Domino, filia, et priorem misericordiam posteriore superasti : quia non est secuta juvenes, pauperes sive divites.
</p>
</div>
</div>

<div id="outline-container-org06a15da" class="outline-3">
<h3 id="org06a15da">Ruth 3:11</h3>
<div class="outline-text-3" id="text-org06a15da">
<p>
Noli ergo metuere, sed quidquid dixeris mihi, faciam tibi. Scit enim omnis populus, qui habitat intra portas urbis meæ, mulierem te esse virtutis.
</p>
</div>
</div>

<div id="outline-container-org9359439" class="outline-3">
<h3 id="org9359439">Ruth 3:12</h3>
<div class="outline-text-3" id="text-org9359439">
<p>
Nec abnuo me propinquum, sed est alius me propinquior.
</p>
</div>
</div>

<div id="outline-container-org27d8a17" class="outline-3">
<h3 id="org27d8a17">Ruth 3:13</h3>
<div class="outline-text-3" id="text-org27d8a17">
<p>
Quiesce hac nocte : et facto mane, si te voluerit propinquitatis jure retinere, bene res acta est : sin autem ille noluerit, ego te absque ulla dubitatione suscipiam, vivit Dominus. Dormi usque mane.
</p>
</div>
</div>
