VulgClementine/Ruth.org
** Ruth 3:14

Dormivit itaque ad pedes ejus, usque ad noctis abscessum. Surrexit itaque antequam homines se cognoscerent mutuo, et dixit Booz : Cave ne quis noverit quod huc veneris.

** Ruth 3:15

Et rursum : Expande, inquit, pallium tuum, quo operiris, et tene utraque manu. Qua extendente, et tenente, mensus est sex modios hordei, et posuit super eam. Quæ portans ingressa est civitatem,

** Ruth 3:16

et venit ad socrum suam. Quæ dixit ei : Quid egisti, filia ? Narravitque ei omnia, quæ sibi fecisset homo.

** Ruth 3:17

Et ait : Ecce sex modios hordei dedit mihi, et ait : Nolo vacuam te reverti ad socrum tuam.

** Ruth 3:18

Dixitque Noëmi : Expecta, filia, donec videamus quem res exitum habeat : neque enim cessabit homo, nisi compleverit quod locutus est.   

* Ruth 4

** Ruth 4:1

Ascendit ergo Booz ad portam, et sedit ibi. Cumque vidisset propinquum præterire, de quo prius sermo habitus est, dixit ad eum : Declina paulisper, et sede hic : vocans eum nomine suo. Qui divertit, et sedit.

** Ruth 4:2

Tollens autem Booz decem viros de senioribus civitatis, dixit ad eos : Sedete hic.

** Ruth 4:3

Quibus sedentibus, locutus est ad propinquum : Partem agri fratris nostri Elimelech vendet Noëmi, quæ reversa est de regione Moabitide :

** Ruth 4:4

quod audire te volui, et tibi dicere coram cunctis sedentibus, et majoribus natu de populo meo. Si vis possidere jure propinquitatis, eme, et posside : sin autem displicet tibi, hoc ipsum indica mihi, ut sciam quid facere debeam : nullus enim est propinquus, excepto te, qui prior es, et me, qui secundus sum. At ille respondit : Ego agrum emam.

** Ruth 4:5

Cui dixit Booz : Quando emeris agrum de manu mulieris, Ruth quoque Moabitidem, quæ uxor defuncti fuit, debes accipere : ut suscites nomen propinqui tui in hæreditate sua.

** Ruth 4:6

Qui respondit : Cedo juri propinquitatis : neque enim posteritatem familiæ meæ delere debeo : tu meo utere privilegio, quo me libenter carere profiteor.

** Ruth 4:7

Hic autem erat mos antiquitus in Israël inter propinquos, ut siquando alter alteri suo juri cedebat, ut esset firma concessio, solvebat homo calceamentum suum, et dabat proximo suo : hoc erat testimonium cessionis in Israël.

** Ruth 4:8

Dixit ergo propinquo suo Booz : Tolle calceamentum tuum. Quod statim solvit de pede suo.

** Ruth 4:9

At ille majoribus natu, et universo populo : Testes vos, inquit, estis hodie, quod possederim omnis quæ fuerunt Elimelech, et Chelion, et Mahalon, tradente Noëmi ;

** Ruth 4:10

et Ruth Moabitidem, uxorem Mahalon, in conjugium sumpserim, ut suscitem nomen defuncti in hæreditate sua, ne vocabulum ejus de familia sua ac fratribus et populo deleatur. Vos, inquam, hujus rei testes estis.

** Ruth 4:11

Respondit omnis populus, qui erat in porta, et majores natu : Nos testes sumus : faciat Dominus hanc mulierem, quæ ingreditur domum tuam, sicut Rachel et Liam, quæ ædificaverunt domum Israël : ut sit exemplum virtutis in Ephratha, et habeat celebre nomen in Bethlehem :

** Ruth 4:12

fiatque domus tua sicut domus Phares, quem Thamar peperit Judæ, de semine quod tibi dederit Dominus ex hac puella.  

** Ruth 4:13

Tulit itaque Booz Ruth, et accepit uxorem : ingressusque est ad eam, et dedit illi Dominus ut conciperet, et pareret filium.

** Ruth 4:14

Dixeruntque mulieres ad Noëmi : Benedictus Dominus, qui non est passus ut deficeret successor familiæ tuæ, et vocaretur nomen ejus in Israël :

** Ruth 4:15

et habeas qui consoletur animam tuam, et enutriat senectutem : de nuru enim tua natus est, quæ te diligit, et multo tibi melior est, quam si septem haberes filios.

** Ruth 4:16

Susceptumque Noëmi puerum posuit in sinu suo, et nutricis ac gerulæ fungebatur officio.

** Ruth 4:17

Vicinæ autem mulieris congratulantes ei, et dicentes : Natus est filius Noëmi : vocaverunt nomen ejus Obed : hic est pater Isai, patris David.

** Ruth 4:18

Hæ sunt generationes Phares : Phares genuit Esron,

** Ruth 4:19

Esron genuit Aram, Aram genuit Aminadab,

** Ruth 4:20

Aminadab genuit Nahasson, Nahasson genuit Salmon,

** Ruth 4:21

Salmon genuit Booz, Booz genuit Obed,

** Ruth 4:22

Obed genuit Isai, Isai genuit David.    

