docs/VulgClementine/Ruth.html

<div id="outline-container-orgeee36f4" class="outline-3">
<h3 id="orgeee36f4">Ruth 3:14</h3>
<div class="outline-text-3" id="text-orgeee36f4">
<p>
Dormivit itaque ad pedes ejus, usque ad noctis abscessum. Surrexit itaque antequam homines se cognoscerent mutuo, et dixit Booz : Cave ne quis noverit quod huc veneris.
</p>
</div>
</div>

<div id="outline-container-org0f0e7c2" class="outline-3">
<h3 id="org0f0e7c2">Ruth 3:15</h3>
<div class="outline-text-3" id="text-org0f0e7c2">
<p>
Et rursum : Expande, inquit, pallium tuum, quo operiris, et tene utraque manu. Qua extendente, et tenente, mensus est sex modios hordei, et posuit super eam. Quæ portans ingressa est civitatem,
</p>
</div>
</div>

<div id="outline-container-orge1ae135" class="outline-3">
<h3 id="orge1ae135">Ruth 3:16</h3>
<div class="outline-text-3" id="text-orge1ae135">
<p>
et venit ad socrum suam. Quæ dixit ei : Quid egisti, filia ? Narravitque ei omnia, quæ sibi fecisset homo.
</p>
</div>
</div>

<div id="outline-container-orgb05f192" class="outline-3">
<h3 id="orgb05f192">Ruth 3:17</h3>
<div class="outline-text-3" id="text-orgb05f192">
<p>
Et ait : Ecce sex modios hordei dedit mihi, et ait : Nolo vacuam te reverti ad socrum tuam.
</p>
</div>
</div>

<div id="outline-container-orgeeb3ed0" class="outline-3">
<h3 id="orgeeb3ed0">Ruth 3:18</h3>
<div class="outline-text-3" id="text-orgeeb3ed0">
<p>
Dixitque Noëmi : Expecta, filia, donec videamus quem res exitum habeat : neque enim cessabit homo, nisi compleverit quod locutus est.   
</p>
</div>
</div>
</div>

<div id="outline-container-orgc610a1a" class="outline-2">
<h2 id="orgc610a1a">Ruth 4</h2>
<div class="outline-text-2" id="text-orgc610a1a">
</div>
<div id="outline-container-orge46f800" class="outline-3">
<h3 id="orge46f800">Ruth 4:1</h3>
<div class="outline-text-3" id="text-orge46f800">
<p>
Ascendit ergo Booz ad portam, et sedit ibi. Cumque vidisset propinquum præterire, de quo prius sermo habitus est, dixit ad eum : Declina paulisper, et sede hic : vocans eum nomine suo. Qui divertit, et sedit.
</p>
</div>
</div>

<div id="outline-container-orga13525e" class="outline-3">
<h3 id="orga13525e">Ruth 4:2</h3>
<div class="outline-text-3" id="text-orga13525e">
<p>
Tollens autem Booz decem viros de senioribus civitatis, dixit ad eos : Sedete hic.
</p>
</div>
</div>

<div id="outline-container-orgd0bfe61" class="outline-3">
<h3 id="orgd0bfe61">Ruth 4:3</h3>
<div class="outline-text-3" id="text-orgd0bfe61">
<p>
Quibus sedentibus, locutus est ad propinquum : Partem agri fratris nostri Elimelech vendet Noëmi, quæ reversa est de regione Moabitide :
</p>
</div>
</div>

<div id="outline-container-org535a6d1" class="outline-3">
<h3 id="org535a6d1">Ruth 4:4</h3>
<div class="outline-text-3" id="text-org535a6d1">
<p>
quod audire te volui, et tibi dicere coram cunctis sedentibus, et majoribus natu de populo meo. Si vis possidere jure propinquitatis, eme, et posside : sin autem displicet tibi, hoc ipsum indica mihi, ut sciam quid facere debeam : nullus enim est propinquus, excepto te, qui prior es, et me, qui secundus sum. At ille respondit : Ego agrum emam.
</p>
</div>
</div>

<div id="outline-container-org968dd0c" class="outline-3">
<h3 id="org968dd0c">Ruth 4:5</h3>
<div class="outline-text-3" id="text-org968dd0c">
<p>
Cui dixit Booz : Quando emeris agrum de manu mulieris, Ruth quoque Moabitidem, quæ uxor defuncti fuit, debes accipere : ut suscites nomen propinqui tui in hæreditate sua.
</p>
</div>
</div>

<div id="outline-container-orgb4f8e39" class="outline-3">
<h3 id="orgb4f8e39">Ruth 4:6</h3>
<div class="outline-text-3" id="text-orgb4f8e39">
<p>
Qui respondit : Cedo juri propinquitatis : neque enim posteritatem familiæ meæ delere debeo : tu meo utere privilegio, quo me libenter carere profiteor.
</p>
</div>
</div>

<div id="outline-container-orgb926412" class="outline-3">
<h3 id="orgb926412">Ruth 4:7</h3>
<div class="outline-text-3" id="text-orgb926412">
<p>
Hic autem erat mos antiquitus in Israël inter propinquos, ut siquando alter alteri suo juri cedebat, ut esset firma concessio, solvebat homo calceamentum suum, et dabat proximo suo : hoc erat testimonium cessionis in Israël.
</p>
</div>
</div>

<div id="outline-container-org009dcf2" class="outline-3">
<h3 id="org009dcf2">Ruth 4:8</h3>
<div class="outline-text-3" id="text-org009dcf2">
<p>
Dixit ergo propinquo suo Booz : Tolle calceamentum tuum. Quod statim solvit de pede suo.
</p>
</div>
</div>

<div id="outline-container-org35dee80" class="outline-3">
<h3 id="org35dee80">Ruth 4:9</h3>
<div class="outline-text-3" id="text-org35dee80">
<p>
At ille majoribus natu, et universo populo : Testes vos, inquit, estis hodie, quod possederim omnis quæ fuerunt Elimelech, et Chelion, et Mahalon, tradente Noëmi ;
</p>
</div>
</div>

<div id="outline-container-org8ccfe93" class="outline-3">
<h3 id="org8ccfe93">Ruth 4:10</h3>
<div class="outline-text-3" id="text-org8ccfe93">
<p>
et Ruth Moabitidem, uxorem Mahalon, in conjugium sumpserim, ut suscitem nomen defuncti in hæreditate sua, ne vocabulum ejus de familia sua ac fratribus et populo deleatur. Vos, inquam, hujus rei testes estis.
</p>
</div>
</div>

<div id="outline-container-orge8e8b89" class="outline-3">
<h3 id="orge8e8b89">Ruth 4:11</h3>
<div class="outline-text-3" id="text-orge8e8b89">
<p>
Respondit omnis populus, qui erat in porta, et majores natu : Nos testes sumus : faciat Dominus hanc mulierem, quæ ingreditur domum tuam, sicut Rachel et Liam, quæ ædificaverunt domum Israël : ut sit exemplum virtutis in Ephratha, et habeat celebre nomen in Bethlehem :
</p>
</div>
</div>

<div id="outline-container-orgab5b2a4" class="outline-3">
<h3 id="orgab5b2a4">Ruth 4:12</h3>
<div class="outline-text-3" id="text-orgab5b2a4">
<p>
fiatque domus tua sicut domus Phares, quem Thamar peperit Judæ, de semine quod tibi dederit Dominus ex hac puella.  
</p>
</div>
</div>

<div id="outline-container-orgd15438d" class="outline-3">
<h3 id="orgd15438d">Ruth 4:13</h3>
<div class="outline-text-3" id="text-orgd15438d">
<p>
Tulit itaque Booz Ruth, et accepit uxorem : ingressusque est ad eam, et dedit illi Dominus ut conciperet, et pareret filium.
</p>
</div>
</div>

<div id="outline-container-orgc6cad87" class="outline-3">
<h3 id="orgc6cad87">Ruth 4:14</h3>
<div class="outline-text-3" id="text-orgc6cad87">
<p>
Dixeruntque mulieres ad Noëmi : Benedictus Dominus, qui non est passus ut deficeret successor familiæ tuæ, et vocaretur nomen ejus in Israël :
</p>
</div>
</div>

<div id="outline-container-orge89096e" class="outline-3">
<h3 id="orge89096e">Ruth 4:15</h3>
<div class="outline-text-3" id="text-orge89096e">
<p>
et habeas qui consoletur animam tuam, et enutriat senectutem : de nuru enim tua natus est, quæ te diligit, et multo tibi melior est, quam si septem haberes filios.
</p>
</div>
</div>

<div id="outline-container-org14a1ebc" class="outline-3">
<h3 id="org14a1ebc">Ruth 4:16</h3>
<div class="outline-text-3" id="text-org14a1ebc">
<p>
Susceptumque Noëmi puerum posuit in sinu suo, et nutricis ac gerulæ fungebatur officio.
</p>
</div>
</div>

<div id="outline-container-org53fb313" class="outline-3">
<h3 id="org53fb313">Ruth 4:17</h3>
<div class="outline-text-3" id="text-org53fb313">
<p>
Vicinæ autem mulieris congratulantes ei, et dicentes : Natus est filius Noëmi : vocaverunt nomen ejus Obed : hic est pater Isai, patris David.
</p>
</div>
</div>

<div id="outline-container-org3342d3c" class="outline-3">
<h3 id="org3342d3c">Ruth 4:18</h3>
<div class="outline-text-3" id="text-org3342d3c">
<p>
Hæ sunt generationes Phares : Phares genuit Esron,
</p>
</div>
</div>

<div id="outline-container-org71d4667" class="outline-3">
<h3 id="org71d4667">Ruth 4:19</h3>
<div class="outline-text-3" id="text-org71d4667">
<p>
Esron genuit Aram, Aram genuit Aminadab,
</p>
</div>
</div>

<div id="outline-container-orga5278b2" class="outline-3">
<h3 id="orga5278b2">Ruth 4:20</h3>
<div class="outline-text-3" id="text-orga5278b2">
<p>
Aminadab genuit Nahasson, Nahasson genuit Salmon,
</p>
</div>
</div>

<div id="outline-container-orgf356270" class="outline-3">
<h3 id="orgf356270">Ruth 4:21</h3>
<div class="outline-text-3" id="text-orgf356270">
<p>
Salmon genuit Booz, Booz genuit Obed,
</p>
</div>
</div>

<div id="outline-container-org8caf183" class="outline-3">
<h3 id="org8caf183">Ruth 4:22</h3>
<div class="outline-text-3" id="text-org8caf183">
<p>
Obed genuit Isai, Isai genuit David.    
</p>
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="date">Created: 2022-04-15 Fri 21:41</p>
</div>
</body>
</html>
